/* No comment provided by engineer. */
"·" = "·";

/* No comment provided by engineer. */
"/ month" = "/ mois";

/* No comment provided by engineer. */
"/ year" = "/ an";

/* No comment provided by engineer. */
"%d note" = "note de %d";

/* No comment provided by engineer. */
"%d notes" = "%d notes";

/* No comment provided by engineer. */
"%d selected note" = "%d note sélectionnée";

/* No comment provided by engineer. */
"%lu notes imported" = "%lu notes importées";

/* No comment provided by engineer. */
"Modified" = "modifiée";

/* No comment provided by engineer. */
"Created" = "créée";

/* No comment provided by engineer. */
"Table of Contents" = "Table des matières";

/* No comment provided by engineer. */
"Statistics" = "Statistiques";

/* No comment provided by engineer. */
"Backlinks" = "Liens retour";

/* No comment provided by engineer. */
"1️⃣ Click ‘Show Database’ below to reveal this file in Finder" = "1️⃣ Cliquez sur « Afficher la base de données » ci-dessous pour faire apparaître ce fichier dans Finder";

/* No comment provided by engineer. */
"1 note imported" = "1 note importée";

/* No comment provided by engineer. */
"2️⃣ Click ‘Contact Support‘ to open our website" = "2️⃣ Cliquez sur « Contacter l'assistance » pour ouvrir notre site web";

/* No comment provided by engineer. */
"3️⃣ Fill out our contact form and attach Bear’s database from Finder so we can investigate and help" = "3️⃣ Remplissez notre formulaire de contact et attachez-y la base de données de Bear issue de Finder afin que nous puissions enquêter et vous aider";

/* No comment provided by engineer. */
"A 14-day free trial, then..." = "Essai gratuit de 14 jours, puis…";

/* Alphabetic sorting for notes
   Alphabetic sorting for tags */
"A to Z" = "A à Z";

/* No comment provided by engineer. */
"A trip to the north pole" = "Un voyage au pôle Nord";

/* No comment provided by engineer. */
"Account will be charged for renewal within 24-hours prior to the end of the current period, with the same amount as the first period." = "Le compte va être facturé pour un renouvellement dans les 24 heures qui précèdent la fin de la période en cours, du même montant que celui de la première période.";

/* No comment provided by engineer. */
"Add Notes to %@" = "Ajouter des notes à %@";

/* No comment provided by engineer. */
"All the child tags will also be deleted. You can’t undo this action." = "Toutes les balises enfant vont également être supprimées. Vous ne pouvez pas annuler cette action.";

/* No comment provided by engineer. */
"Annual" = "Annuel";

/* No comment provided by engineer. */
"Any unused portion of a free trial period will be forfeited when the user purchases a subscription to that publication, where applicable." = "Toute partie inutilisée d’une période d’essai gratuite est perdue lorsque l’utilisateur achète un abonnement à cette publication, si applicable.";

/* No comment provided by engineer. */
"Archive notes" = "Archiver les notes";

/* No comment provided by engineer. */
"Are you sure you want to delete all the notes in the Trash?" = "Voulez-vous vraiment supprimer toutes les notes qui se trouvent dans la Corbeille ?";

/* No comment provided by engineer. */
"Are you sure you want to permanently delete the notes in the Trash?" = "Êtes-vous sûr de vouloir supprimer définitivement les notes qui se trouvent dans la Corbeille ?";

/* No comment provided by engineer. */
"Are you sure you want to permanently delete the selected notes?" = "Êtes-vous sûr de vouloir supprimer définitivement les notes sélectionnées ?";

/* No comment provided by engineer. */
"Are you sure you want to permanently delete the selected tag?" = "Êtes-vous sûr de vouloir supprimer définitivement la balise sélectionnée ?";

/* No comment provided by engineer. */
"Backup restored" = "Sauvegarde restaurée";

/* No comment provided by engineer. */
"Bear" = "Bear";

/* No comment provided by engineer. */
"Bear is currently exporting your notes, take a moment to relax!" = "Bear est en train d'exporter vos notes, profitez d’un moment de détente !";

/* No comment provided by engineer. */
"Bear is currently importing your new notes, take a moment to relax!" = "Bear est en train d'importer vos nouvelles notes, profitez d’un moment de détente !";

/* No comment provided by engineer. */
"Bear is retrieving the page you have requested." = "Bear est en train de récuperer la page que vous avez demandée.";

/* No comment provided by engineer. */
"Bear needs iCloud and iCloud Drive in order to sync, please enable both before proceding" = "Bear a besoin d’iCloud et iCloud Drive afin de synchroniser, veuillez activer les deux avant de continuer";

/* No comment provided by engineer. */
"Bear Pro is enabled via an auto-renewing subscription" = "Bear Pro est activé via un abonnement à renouvellement automatique";

/* No comment provided by engineer. */
"Beautiful application themes" = "Superbes thèmes d'application";

/* No comment provided by engineer. */
"Beta expired" = "La bêta a expiré";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Code" = "Code";

/* No comment provided by engineer. */
"Contact Support" = "Contacter l’assistance";

/* No comment provided by engineer. */
"Contacting Apple..." = "Prise de contact avec Apple…";

/* No comment provided by engineer. */
"Copy As" = "Copier en tant que";

/* No comment provided by engineer. */
"Copy As HTML" = "Copier comme HTML";

/* No comment provided by engineer. */
"Copy As Markdown" = "Copier au format Markdown";

/* No comment provided by engineer. */
"Copy As Rich Text" = "Copier au format texte enrichi";

/* No comment provided by engineer. */
"Copy As Text" = "Copier en tant que texte";

/* No comment provided by engineer. */
"Copy code" = "Copier le code";

/* No comment provided by engineer. */
"Copy Code Block" = "Copier le bloc de code";

/* No comment provided by engineer. */
"Copy Link To Note" = "Copier le lien vers la note";

/* No comment provided by engineer. */
"Copy Link To Note (New Window)" = "Copier le lien dans la Note (nouvelle fenêtre)";

/* No comment provided by engineer. */
"Copy Link To Notes (New Window)" = "Copier le lien dans les Notes (nouvelle fenêtre)";

/* No comment provided by engineer. */
"Copy Links To Notes" = "Copier les liens vers les notes";

/* No comment provided by engineer. */
"Could not load the notes database " = "Impossible de charger la base de données des notes ";

/* table cell action */
"Delete" = "Supprimer";

/* No comment provided by engineer. */
"Delete notes" = "Effacer les notes";

/* No comment provided by engineer. */
"Do not show this warning again." = "Ne plus afficher cet avertissement.";

/* No comment provided by engineer. */
"Don’t worry, your notes are safe and we can help:" = "Ne vous inquiétez pas, vos notes sont en sécurité et nous pouvons vous aider :";

/* No comment provided by engineer. */
"Edit Link" = "Modifier le lien";

/* No comment provided by engineer. */
"email" = "e-mail";

/* No comment provided by engineer. */
"Empty Trash" = "Vider la corbeille";

/* No comment provided by engineer. */
"Export note" = "Exporter la note";

/* No comment provided by engineer. */
"Export Note..." = "Exporter la note…";

/* No comment provided by engineer. */
"Export notes" = "Exporter les notes";

/* No comment provided by engineer. */
"Export Notes..." = "Exporter les notes…";

/* No comment provided by engineer. */
"Export to more formats" = "Davantage de formats d'exportation";

/* No comment provided by engineer. */
"FAQ" = "QFP";

/* No comment provided by engineer. */
"For all the subscriptions applies the following:" = "Pour tous les abonnements s’applique ce qui suit :";

/* No comment provided by engineer. */
"For the Monthly Subscription applies the following:" = "Pour l'abonnement mensuel s’applique ce qui suit :";

/* No comment provided by engineer. */
"For the Yearly Subscription applies the following:" = "Pour l'abonnement annuel s’applique ce qui suit :";

/* No comment provided by engineer. */
"Go to website" = "Accéder au site Web";

/* No comment provided by engineer. */
"Hide Preview" = "Masquer l'aperçu";

/* %@ is the user's hint for the password */
"Hint: %@" = "Indice: %@";

/* No comment provided by engineer. */
"HTML" = "HTML";

/* Please do not localise this, leave empty or copy the same url */
"https://bear.app" = "https://bear.app";

/* Please do not localise this, leave empty or copy the same url */
"https://bear.app/faq/" = "https://bear.app/faq/";

/* Please do not localise this, leave empty or copy the same url */
"https://bear.app/faq/sync-troubleshooting/" = "https://bear.app/faq/sync-troubleshooting/";

/* Please do not localise this, leave empty or copy the same url */
"https://bear.app/get-support-from-app/" = "https://bear.app/get-support-from-app/";

/* Please do not localise this, leave empty or copy the same url */
"https://twitter.com/BearNotesApp/" = "https://twitter.com/BearNotesApp/";

/* Please do not localise this, leave empty or copy the same url */
"https://www.reddit.com/r/bearapp/" = "https://www.reddit.com/r/bearapp/";

/* No comment provided by engineer. */
"Import notes" = "Importer les notes";

/* No comment provided by engineer. */
"Important" = "Important";

/* No comment provided by engineer. */
"Importing a Bear Backup will completely replace your current notes" = "Importer une sauvegarde Bear va entièrement remplacer vos notes actuelles";

/* No comment provided by engineer. */
"Inbox" = "Boîte de réception";

/* No comment provided by engineer. */
"Insert" = "Insérer";

/* No comment provided by engineer. */
"Insert files" = "Insérer des fichiers";

/* No comment provided by engineer. */
"It was not possible to migrate your database to the new version. Don't worry your notes are safe, please contact the support team using the 'Contact Support' button below and they will help you." = "Il n’a pas été possible de migrer votre base de données vers la nouvelle version. Ne vous inquiétez pas, vos notes sont sauves, veuillez contacter l’équipe d'assistance en utilisant le bouton « Contacter l'assistance » ci-dessous et ils vous aideront.";

/* No comment provided by engineer. */
"Just a moment and Bear will be ready!" = "Juste un moment et Bear sera prêt !";

/* No comment provided by engineer. */
"Keep Tags" = "Garder les tags";

/* No comment provided by engineer. */
"Learn more" = "En savoir plus";

/* No comment provided by engineer. */
"Locked notes" = "Notes verrouillées";

/* No comment provided by engineer. */
"Look and feel smarter" = "Ayez la classe en toute circonstance";

/* No comment provided by engineer. */
"Main Window" = "Fenêtre principale";

/* No comment provided by engineer. */
"Manage Subscription" = "Gérer l'abonnement";

/* No comment provided by engineer. */
"Mark as Complete" = "Marquer comme terminé";

/* No comment provided by engineer. */
"Mark as Incomplete" = "Marquer comme incomplet";

/* No comment provided by engineer. */
"Markdown" = "Markdown";

/* No comment provided by engineer. */
"Merge notes" = "Fusionner les notes";

/* No comment provided by engineer. */
"month" = "mois";

/* No comment provided by engineer. */
"Monthly" = "Tous les mois";

/* Number of notes sorting for tags */
"Most Used First" = "Les plus utilisés d'abord";

/* No comment provided by engineer. */
"Move Done to Bottom" = "Déplacer les éléments terminés vers le bas";

/* App last sync date was never */
"never" = "jamais";

/* No comment provided by engineer. */
"New Note" = "Nouvelle note";

/* Date sorting for notes */
"Newest on Top" = "Les plus récents en haut";

/* No comment provided by engineer. */
"No note selected" = "Aucune note sélectionnée";

/* No comment provided by engineer. */
"No purchases found" = "Aucun achat trouvé";

/* No comment provided by engineer. */
"Note From Selection" = "Note à partir de la sélection";

/* No comment provided by engineer. */
"notes" = "notes";

/* No comment provided by engineer. */
"Notes" = "Notes";

/* No comment provided by engineer. */
"Notes search" = "Recherche dans les notes";

/* No comment provided by engineer. */
"Nothing to import" = "Rien à importer";

/* No comment provided by engineer. */
"Ok" = "OK";

/* No comment provided by engineer. */
"OK" = "OK";

/* Leave the %@, will be replaced with the title of a user generated note to compose something like 'Open My Todos' */
"Open \"%@\"" = "Ouvrir \"%@\"";

/* No comment provided by engineer. */
"Open Link in New Window" = "Ouvrir le lien dans une nouvelle fenêtre";

/* No comment provided by engineer. */
"Open With" = "Ouvrir avec";

/* No comment provided by engineer. */
"Password-protect your notes" = "Protégez vos notes à l'aide d'un mot de passe";

/* No comment provided by engineer. */
"Paste From" = "Coller depuis";

/* No comment provided by engineer. */
"Payment will be charged to iTunes Account at confirmation of purchase or the end of the Free Trial Period, if any." = "Le paiement sera facturé sur le compte iTunes à la confirmation de l’achat ou à la fin de la période d’essai gratuite, le cas échéant.";

/* table cell action */
"Pin" = "Épingler";

/* No comment provided by engineer. */
"Pin notes" = "Épingler les notes";

/* No comment provided by engineer. */
"Pin Tag" = "Épingler la balise";

/* No comment provided by engineer. */
"Pin To Top" = "Épingler en haut";

/* No comment provided by engineer. */
"Plain Text" = "Texte simple";

/* No comment provided by engineer. */
"Please check your internet connection or try again later." = "Veuillez vérifier votre connexion internet ou réessayer plus tard.";

/* No comment provided by engineer. */
"Please choose the backup file" = "Veuillez choisir le fichier de sauvegarde";

/* No comment provided by engineer. */
"Please choose the files you want to import" = "Veuillez choisir les fichiers à importer";

/* No comment provided by engineer. */
"Please choose the location where the file will be saved" = "Veuillez choisir l’emplacement où le fichier sera sauvegardé";

/* No comment provided by engineer. */
"Please choose the location where the note will be saved" = "Veuillez choisir l’emplacement où sera enregistrée la note";

/* No comment provided by engineer. */
"Please choose the location where the notes will be saved" = "Veuillez choisir l’emplacement où seront enregistrées les notes";

/* No comment provided by engineer. */
"Please select one or more files" = "Sélectionnez un ou plusieurs fichiers";

/* No comment provided by engineer. */
"Please wait while Bear’s database is upgraded" = "Veuillez patienter pendant la mise à jour de la base de données de Bear";

/* No comment provided by engineer. */
"Please wait while your notes are upgraded" = "Veuillez patienter pendant la mise à jour de vos notes";

/* No comment provided by engineer. */
"Privacy Policy" = "Pol. de confidentialité";

/* No comment provided by engineer. */
"Quit" = "Quitter";

/* Complete sentence: Re-add tag <a tag> */
"Re-add tag" = "Ajouter la balise à nouveau";

/* Complete sentence: Remove tag <a tag>
   used for the 'remove tag <a tag>' menu item */
"Remove tag" = "Supprimer la balise";

/* table cell action */
"Restore" = "Restaurer";

/* No comment provided by engineer. */
"Restore from backup" = "Restaurer depuis une sauvegarde";

/* No comment provided by engineer. */
"Restore notes" = "Restaurer les notes";

/* No comment provided by engineer. */
"Restore Purchases" = "Restaurer les achats";

/* No comment provided by engineer. */
"Rich Text" = "Texte brut";

/* No comment provided by engineer. */
"Save As" = "Enregistrer sous";

/* No comment provided by engineer. */
"Save file" = "Enregistrer le fichier";

/* No comment provided by engineer. */
"Search" = "Rechercher";

/* No comment provided by engineer. */
"Search inside attachments" = "Cherchez dans les pièces jointes";

/* No comment provided by engineer. */
"Search Notes" = "Rechercher dans les notes";

/* No comment provided by engineer. */
"Show Database" = "Afficher la base de données";

/* No comment provided by engineer. */
"Show Images As Thumbnails" = "Afficher les images sous forme de vignettes";

/* No comment provided by engineer. */
"Show my locked notes" = "Afficher mes notes verrouillées";

/* No comment provided by engineer. */
"Show my Notes" = "Afficher mes notes";

/* No comment provided by engineer. */
"Show my Today notes" = "Afficher mes notes d'aujourd'hui";

/* No comment provided by engineer. */
"Show my ToDo notes" = "Afficher mes notes À faire";

/* No comment provided by engineer. */
"Show my Untagged notes" = "Afficher mes notes non taguées";

/* Leave the %@, will be replaced with the name of tag */
"Show notes tagged #%@" = "Afficher les notes contenant le tag #%@";

/* No comment provided by engineer. */
"Show Preview" = "Afficher l'aperçu";

/* No comment provided by engineer. */
"Sign in to iCloud and enable iCloud Drive" = "Connectez-vous à iCloud et activez iCloud Drive";

/* No comment provided by engineer. */
"Something went wrong" = "Quelque chose s'est mal passé";

/* No comment provided by engineer. */
"Subscribe" = "S’abonner";

/* No comment provided by engineer. */
"Subscription" = "Abonnement";

/* No comment provided by engineer. */
"Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period." = "L’abonnement se renouvelle automatiquement sauf si le renouvellement automatique est désactivé au moins 24 heures avant la fin de la période en cours.";

/* No comment provided by engineer. */
"Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase." = "Les abonnements peuvent être gérés par l’utilisateur et le renouvellement automatique peut être désactivé en allant dans les paramètres du compte de l’utilisateur après l’achat.";

/* No comment provided by engineer. */
"Support Bear's development" = "Soutenez le développement de Bear";

/* No comment provided by engineer. */
"Sync and backup with iCloud on all your devices" = "Synchronisez et sauvegardez avec iCloud sur tous vos appareils";

/* No comment provided by engineer. */
"Terms of Use" = "Cond. d'utilisation";

/* No comment provided by engineer. */
"Thank you for purchasing Bear Pro" = "Merci d’avoir acheté Bear Pro";

/* No comment provided by engineer. */
"The duration of every period of the subscription is 1 month." = "La durée de chaque période de l’abonnement est de 1 mois.";

/* No comment provided by engineer. */
"The duration of every period of the subscription is 1 year." = "La durée de chaque période de l’abonnement est de 1 an.";

/* No comment provided by engineer. */
"The length of the Free Trial Period, if any, is shown in the Bear's Purchase Pane updated to the time of the purchase." = "La longueur de la période d’essai gratuite, le cas échéant, est affichée dans le panneau d'Achat de Bear mis à jour au moment de l’achat.";

/* No comment provided by engineer. */
"The price of the subscription is shown in the Bear's Purchase Pane updated to the time of the purchase." = "Le prix de l'abonnement est affiché dans le panneau d'Achat de Bear mis à jour au moment de l’achat.";

/* No comment provided by engineer. */
"There are no previous purchases valid for the current period." = "Il n’y a aucun achat antérieur valide pour la période en cours.";

/* No comment provided by engineer. */
"This beta version has expired, check the website for updates." = "Cette version bêta a expiré. Consultez le site Web pour la mettre à jour.";

/* No comment provided by engineer. */
"Today notes" = "Notes d'aujourd'hui";

/* No comment provided by engineer. */
"Todo" = "À faire";

/* No comment provided by engineer. */
"Toggle checkbox" = "Activer/désactiver la case à cocher";

/* No comment provided by engineer. */
"Toggle folding" = "Replier/déplier le repli";

/* table cell action */
"Trash" = "Corbeille";

/* No comment provided by engineer. */
"Unarchive notes" = "Désarchiver les notes";

/* No comment provided by engineer. */
"Unlimited bear hugs" = "Câlins illimités de l'ours Bear";

/* No comment provided by engineer. */
"Unmerge notes" = "Défusionner les notes";

/* table cell action */
"Unpin" = "Détacher";

/* No comment provided by engineer. */
"Unpin notes" = "Détacher les notes";

/* No comment provided by engineer. */
"Unpin Tag" = "Désépingler la balise";

/* No comment provided by engineer. */
"Valid Through" = "Valable jusqu'au";

/* Valid until date */
"Valid until %@" = "Valable jusqu’au %@";

/* No comment provided by engineer. */
"We appreciate your support!" = "Nous apprécions votre soutien !";

/* No comment provided by engineer. */
"We’re adding all the bells, whistles, and even a kazoo under the hood to make Bear even better. To ensure a smooth process, we highly recommend keeping Bear open until this is finished." = "Nous sommes en train d'ajouter tout un tas de fioritures pour rendre l'appli Bear encore plus performante. Afin d'éviter tout problème, nous vous conseillons fortement de laisser Bear ouvert jusqu'à la fin de l'opération.";

/* No comment provided by engineer. */
"We’re migrating all your notes to Markdown for Bear 2. To ensure a smooth process, we highly recommend keeping Bear open until this is finished." = "Nous sommes en train de migrer toutes vos notes vers le format Markdown pour Bear 2. Afin d'éviter tout problème, nous vous conseillons fortement de laisser Bear ouvert jusqu'à la fin de l'opération.";

/* No comment provided by engineer. */
"year" = "an";

/* No comment provided by engineer. */
"You can’t undo this action." = "Impossible d’annuler cette opération.";

/* No comment provided by engineer. */
"You're a PRO" = "Vous êtes un(e) PRO";

/* No comment provided by engineer. */
"Your subscription will renew on the date listed above. To avoid being charged, cancel a free trial period or a subscription 24 hours before the renewal date." = "Votre abonnement sera renouvelé à la date indiquée ci-dessus. Pour éviter tout prélèvement, annulez un essai gratuit ou un abonnement 24 heures avant la date de renouvellement.";

"syncing..." = "synchronisation...";
